[msgId]
aw_02_3111=……说什么拯救世界？
aw_02_3112=这不过是地狱罢了
aw_03_3000=不爽啊……这个世界毫无改变
aw_03_3001=居然真的复活了……
aw_03_3002=黄泉归来的不净愚神阿修罗！
aw_03_3003=如今再次！　与业魔一同回归黄泉吧！
aw_03_3004=……
aw_03_3005=动手！
aw_03_0011=灭！　叛徒破坏神阿修罗！　恶业消灭！
aw_03_3006=灭！　叛徒破坏神阿修罗！
aw_03_3007=恶业消灭！
aw_03_3008a=灭！
aw_03_3008b=灭！　叛徒破坏神阿修罗！
aw_03_3009a=灭！
aw_03_3009b=灭！　叛徒破坏神阿修罗！
aw_03_3010a=灭！
aw_03_3010b=灭！　叛徒破坏神阿修罗！
aw_03_3011a=灭！
aw_03_3011b=灭！　叛徒破坏神阿修罗！
aw_03_3012=灭！　叛徒破坏神阿修罗！
aw_03_3013=净化域确定……完成！
aw_03_3014=全舰，瞄准目标！
aw_03_3015=开始净化
aw_03_3016a=全舰，投下破魔矢！　发射！
aw_03_3016b=全舰，投下破魔矢！　发射！
aw_03_3017=什么！？
aw_03_0022=着实可悲，叛徒破坏神阿修罗！　恶鬼覆灭！
aw_03_3018=着实可悲，叛徒破坏神阿修罗！
aw_03_3019=恶鬼覆灭！
aw_03_3020=竟敢让她哭泣！
aw_03_3021=在吞噬灵魂吗！
aw_03_3022=俱利伽罗不动打！
aw_03_3023=调伏！
aw_03_3024=哼。不会有任何灵魂被业魔吞噬的
aw_03_0028=一万两千年不见了啊。反逆者阿修罗。德乌斯大人说的话，果然是真的啊
aw_03_3025=一万两千年不见了啊。反逆者阿修罗
aw_03_3026=德乌斯大人说的话，果然是真的啊
aw_03_3027=居然复活过来了，真是罪孽深重啊！
aw_03_0030=一万两千年不见了啊。反逆者阿修罗。德乌斯大人说的话，果然是真的啊
aw_03_3025_01=一万两千年不见了啊。反逆者阿修罗
aw_03_3026_01=德乌斯大人说的话，果然是真的啊
aw_03_3027_01=你的复活是何等的罪孽深重啊！
aw_03_3028=你是……？
aw_03_3029=唔……难道，失去记忆了吗
aw_03_3030=居然把我瓦曾给忘了吗！
aw_03_3031=瓦曾……？
aw_03_0036=看好了，反逆者阿修罗！　于我七星天的面前俯首吧！
aw_03_3032=看好了，反逆者阿修罗！
aw_03_3033=于我七星天的面前俯首吧！
aw_03_3034=七星天？
aw_03_3035=和过去那些只懂得战斗的不完全的八神将不同！
aw_03_3036=七星天乃是，掌管这个世界的秩序，矗立在最顶端的
aw_03_3037=护法之神！
aw_03_3038=阿修罗，你的力量不过是一万两千年前的，所谓的化石而已！
aw_03_3039=想打倒我简直是痴人说梦！
aw_03_3040=要上了！　做好觉悟吧！
aw_03_3041=话太多了！！
aw_03_0044=啊啊，真可悲啊。你连聆听清净之言的耳朵都失去了吗！
aw_03_3042=啊啊，真可悲啊
aw_03_3043=连聆听清净之言的耳朵都失去了吗！
aw_03_3043b=这就是，惩罚啊啊啊！！
aw_03_3044=呶噢噢噢噢噢噢噢……！
aw_03_3045=……！
aw_03_3046=吓得连话都说不出了吧……
aw_03_3047=在你沉睡的一万两千年间，我等已登上了更高的层次
aw_03_3048=这就是你的女儿，我等的巫女，米斯拉大人授予的力量！
aw_03_0050=我的女儿……米斯拉的力量吗？　你们干了什么！
aw_03_3049=我的女儿……
aw_03_3050=米斯拉的力量吗？
aw_03_3051=你们干了什么！
aw_03_3052=快说你们到底干了什么！
aw_03_3053=让我来告诉你吧！
aw_03_3054=瓦曾以七星天之名，为葬送阿修罗而袭来。
aw_03_3055=瓦曾已获得了与昔日八神将的时期相比，
aw_03_3056=更为无可比拟的力量。
aw_03_3057=拥有超乎想象的破坏力的巨大身躯，
aw_03_3058=向阿修罗压杀而来！
